export default {
  type: 'FIELDTABLE',
  count: null,
  rows: [
    {
      xh: '2020-03-01 00:00:00',
      zbmc: '建成区黑臭水体比例当前值',
      dlzbz: '10',
      jldw: '%',
      zbdm: 'YT03_00002001'
    },
    {
      xh: '2020-03-01 00:00:00',
      zbmc: '建成区黑臭水体比例2020年目标值',
      dlzbz: '0',
      jldw: '%',
      zbdm: 'YT03_00002002'
    },
    {
      xh: '2020-06-02 00:20:28',
      zbmc: '国考省考断面Ⅴ类水达标率当前值',
      dlzbz: '0',
      jldw: '%',
      zbdm: 'YT03_00002003'
    },
    {
      xh: '2020-03-01 00:00:00',
      zbmc: '国考省考断面Ⅴ类水达标率2020年目标值',
      dlzbz: '100',
      jldw: '%',
      zbdm: 'YT03_00002004'
    },
    {
      xh: '2020-03-01 00:00:00',
      zbmc: '黑臭水体比例',
      dlzbz: '0',
      jldw: '%',
      zbdm: 'YT03_00002019'
    }
  ]
}
